/* Localized versions of Info.plist keys */

CFBundleName = "QTEffectsDialog";
CFBundleShortVersionString = "QTEffectsDialog version 1.0";
CFBundleGetInfoString = "QTEffectsDialog version 1.0, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
